/* Localized versions of Info.plist keys */

CFBundleName = "Rotate Bitmap 90";
CFBundleShortVersionString = "Rotate Bitmap 90 version 0.1";
CFBundleGetInfoString = "Rotate Bitmap 90 version 0.1, Copyright 2002 MyGreatSoftware.";
